[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "obsidian-timelines",
  "obsidian-tasks-plugin",
  "super-duper-audio-recorder",
  "obsidian-languagetool-plugin",
  "dataview",
  "dashboard-navigator",
  "table-editor-obsidian",
  "advanced-canvas",
  "auto-card-link",
  "nifty-links",
  "pdf-plus",
  "obsidian-task-progress-bar",
  "emoji-autocomplete",
  "iconic",
  "obsidian-icon-folder",
  "customjs",
  "heatmap-calendar",
  "editing-toolbar",
  "obsidian-day-planner",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc",
  "quickadd",
  "obsidian-mind-map",
  "obsidian-enhancing-mindmap",
  "terminal"
]